{"SDG_GOAL":"<p>1. End poverty in all its forms everywhere</p>","SDG_TARGET":"<p>1.1 By 2030, end extreme poverty for all people worldwide (currently, extreme poverty is defined as living on less than $1.25 per day)</p>","SDG_INDICATOR":"<p>1.1.1 Proportion of the population living below the international poverty line, by sex, age, employment status and place of residence (urban / rural)</p>","CONTACT_ORGANISATION":"<p>SA, Department of Labor Statistics, Employment, Social Statistics and Household Statistics, Department of Consolidated Economic Analysis and International Relations</p>","CONTACT_NAME":"<p>Nabizoda Abduvali</p>","CONTACT_PHONE":"<p>221-49-91</p>","CONTACT_EMAIL":"<p>abduvali@stat.tj</p>","STAT_CONC_DEF":"<p>The indicator Proportion of the population living below the international poverty line is defined as the percentage of the population living on less than US $1.90 per day. The International Poverty Line is currently set at US $1.90 per day at international prices in 2011.</p><p>Poverty monitoring is essential to the global development agenda as well as to the national development agenda of many countries. The World Bank prepared the first global poverty estimate for developing countries for the World Development Report 1990: \"Poverty\" (World Bank, 1990), which used household survey data from 22 countries (Ravallion, Dutt and Van de Walle 1991). Since then, there has been a significant increase in the number of countries that conduct household income and expenditure surveys. The World Bank Development Research Group maintains a database that is updated annually as new survey data arrives (and therefore may contain more recent data or changes) and re-evaluates progress in poverty alleviation annually. PovcalNet - is an interactive computing tool that allows users to replicate globally, regionally, and country-comparable poverty estimates relative to the international poverty line of $1.90 and $3.10 per day, and to calculate poverty alleviation measures for selected groups countries and for different poverty lines.</p>","SOURCE_TYPE":"<p>Integrated sample survey of household budgets and labor force (hereinafter HBS).</p>","COLL_METHOD":"<p>Since January 2009, Household Budget Surveys (HBS) are conducted quarterly by the Agency for Statistics of Tajikistan every year, covering 3,000 households. The sample is designed to be presented at the national, urban / rural and regional level in each quarter. The survey unit is the household, which is defined as a group / set of people living together, for whom the budget and place of residence are the same.</p><p>The Household Budget Survey is carried out on an ongoing basis and participation is voluntary. The information obtained as a result of the HBS is one of the sections of socio-economic statistics, which is used to study the standard of living of the population, and, in fact, the material situation of the population. On the initiative of the SA and in accordance with the recommendations of experts and consultants from the World Bank, the Household Budget Survey Improvement Project supported the development of a methodology for preparing for the Integrated Living Standards and Labor Force Survey. The HBS is an ongoing survey, which means that the same households are visited quarterly. Such protocols often improve the estimate of consumption for each quarter, as it helps to avoid \"memory errors\" (underestimation or exaggeration of the consumption of selected items).</p><p>Data collection is carried out through HBS questionnaires using PSU sampling based on the latest available Census and updated lists of dwellings. HBS surveys use face-to-face interviews using tablet computers. </p><p>The indicator is developed based on the results of the year.</p>","RATIONALE":"<p>Assessing poverty in a country and how best to reduce poverty naturally focuses on the poverty line that is considered appropriate for the country. But how can we talk about \"global poverty\"? The poverty line differs from country to country in terms of purchasing power in those countries, and it has a strong economic gradient so that richer countries tend to adopt a higher standard of living when defining poverty. But in order to consistently measure global absolute poverty in terms of consumption, we must treat two people with the same purchasing power for goods in the same way - both poor and non-poor - even if they live in different countries. Since the World Development Report 1990, the World Bank has sought to apply a single standard for measuring extreme poverty, tied to what poverty means in the world's poorest countries. The well-being of people living in different countries can be measured on a general scale by adjusting for differences in the purchasing power of currencies. The commonly used standard of $1 a day, measured at 1985 international prices and adjusted for local currency using PPPs, was chosen for the 1990 World Development Report because it was typical of the poverty line in low-income countries. while. As differences in the cost of living around the world develop, the international poverty line must be updated periodically using new PPP price data to reflect these changes. The latest change was in October 2015, when the World Bank adopted US $1.90 as the international poverty line using 2011 PPPs. Prior to this, in the 2008 update, the international poverty line was $1.25 using 2005 PPPs. Poverty reduction measures based on international poverty lines attempt to preserve the real value of poverty across countries, as is done when comparisons are made over time. Early editions of the WB's World Development Indicators (WDI) used PPPs from the Penn World Tables to convert local currency values ​​to equivalent purchasing power measured in US dollars. Later editions used consumption PPP estimates for 1993, 2005 and 2011 prepared by the World Bank's International Comparison Program (ICP).</p>","REC_USE_LIM":"<p>National poverty - is a different concept than global poverty. The national poverty line is defined as individual poverty lines in local currencies, which vary from country to country and differ from the international poverty line of US $1.90 per day. Thus, national poverty rates cannot be compared across countries or with a poverty rate of $1.90 per day.</p>","DATA_COMP":"<p>To consistently measure poverty across countries, the World Bank's international measures apply a common standard that defines what \"poverty\" means in the world's poorest countries. The original \"$1 a day\" line was based on a compilation of national poverty lines for only 22 developing countries, mostly from academic research in the 1980s (Ravallion, et al., 1991). Within the World Bank, the Global Poverty Working Group (GPWG) is responsible for collecting, validating and evaluating poverty data. The GPWG archives data from the SSS and then harmonizes it using common methodologies. The goal of the GPWG is to ensure that the poverty and inequality data generated, tracked and disseminated by the World Bank is up to date, meets high quality standards, and is well documented and consistent across all dissemination channels. GPWG members generate and update estimates of the proportion of the population below the international poverty line using raw data, usually provided by the governments of countries to which data quality control is applied. Source data can be single-record survey data or aggregated data, depending on agreements with national governments. The current extreme poverty line is set at US $1.90 per day in 2011 PPP terms, which is the average of national poverty lines found in the same poorest 15 countries, measured in terms of per capita consumption. The new poverty line maintains the same standard for extreme poverty - the poverty lines found in the world's poorest countries - but updates it with the latest information on the cost of living in developing countries. When measuring international poverty in a country, the international PPP poverty line is converted to local currencies in 2011 and then converted to prices prevailing in the relevant household survey using the best available consumer price index (CPI). (Equivalently, survey data on household consumption or income for the reporting year are expressed in ICP base year prices and then converted at PPP to US $). The poverty rate is then calculated based on this survey. All inter-temporal comparisons are real as they are estimated using the country-specific CPI. Interpolation / extrapolation techniques are used to align research-based estimates with these reference years.</p>","QUALITY_ASSURE":"<p>Poverty economists from the World Bank usually work with the SA as a whole on poverty measurement and analysis through technical assistance activities. The raw data provided by the SA are checked for quality before they are used for further analysis.</p>","COVERAGE":"<p>Data availability (measured in terms of the number of countries with at least one data point by province). Data for Tajikistan are published annually.</p><p>National and subnational level</p>","COMPARABILITY":"<p>Estimation of the poverty level using the national survey of the “Household Budget” of the Statistics Agency is applied with an internationally recognized methodology for assessing poverty. In the international database of the World Bank, the data are harmonized and comparable with other countries. The SA calculates this indicator based on the welfare indicator for the country using the national poverty line.</p>","OTHER_DOC":"<p>www.worldbank.org</p><p>For more information and methodology http://iresearch.worldbank.org/PovcalNet/home.aspx.</p><p>More: http://documents.worldbank.org/curated/en/2015/10/25114899/global-count-extremepoor-2012-data-issues-methodology-initial-results</p><p>Brief overview: http://www.worldbank.org/en/topic/poverty/brief/global-poverty-line-faq</p><p>Links to reference and working papers, articles, and more: http://iresearch.worldbank.org/PovcalNet/publications.aspx</p><p>A measured approach to ending poverty and enhancing shared prosperity: concepts, evidence, and dual goals. http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-povertyand-boosting-shared-prosperity</p><p> </p><p>Published in the statistical compilations \"Food Security and Poverty in the Republic of Tajikistan and Women and Men in the Republic of Tajikistan\"</p><p> </p><p>National SDG Reporting Platform of Tajikistan</p>","national_metadata_updated_date":"2022-02-11","national_metadata_update_url_text":"2022-02-11: see changes on GitHub","national_metadata_update_url":"https://github.com/Tajstat/sdg-data-tajikistan/commit/ee22e359b84df14c7f822b64aead721720daff98","indicator":"1.1.1 en","target_id":"1.1","sdg_goal":"1","reporting_status":"notstarted","data_non_statistical":true,"graph_type":"line","indicator_sort_order":"01-01-1 en","indicator_name":"global_indicators.1-1-1 en-title","graph_title":"global_indicators.1-1-1 en-title"}