{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Proportion of population living below the national poverty line, by sex and age","graph_titles":[],"graph_type":"line","indicator_name":"Proportion of population living below the national poverty line, by sex and age","indicator_number":"1.2.1","national_geographical_coverage":"","page_content":"","permalink":"","precision":[],"sort":"","standalone":false,"tags":[],"SDG_GOAL":"<p>1. End poverty in all its forms everywhere</p>","SDG_TARGET":"<p>1.2 End poverty in all its forms everywhere by 2030, reduce the proportion of men, women and children of all ages living in poverty in all its dimensions, according to national definitions, by at least half</p>","SDG_INDICATOR":"<p>1.2.1 Share of the country's population living below the national poverty line, disaggregated by sex and age</p>","CONTACT_ORGANISATION":"<p>TAJSTAT, Department of Labor Statistics, Employment, Social Statistics and Household Statistics, Department of Consolidated Economic Analysis and International Relations</p>","CONTACT_NAME":"<p>Nabizoda Abduvali</p>","CONTACT_PHONE":"<p>221-49-91</p>","CONTACT_EMAIL":"<p>abduvali@stat.tj</p>","STAT_CONC_DEF":"<p> The national poverty line - is the proportion of the total population living below the national poverty line. Rural poverty is the percentage of the rural population living below the national line. The urban poverty rate is the percentage of the urban population living below the national poverty line.</p><p>To calculate the proportion and size of the country's population living below the national poverty line, it is necessary to have a well-being indicator (consumption expenditure) and a poverty line indicator, expressed in value terms.</p><p>Poverty line - is the limit of the minimum income per person required to meet the minimum needs of a person.</p><p>Household consumer expenditures - cash expenditures for the purchase of consumer non-food goods and services, as well as the assessment of the cost of consumption of food products.</p>","SOURCE_TYPE":"<p>Integrated sample survey of household budgets and labor force.</p>","COLL_METHOD":"<p>Data collection is carried out through HBS questionnaires using PSU sampling based on the latest available Census and updated lists of dwellings. In HBS surveys, personal interviews are used using tablet computers. Data collection is carried out on a quarterly basis, the development of an indicator is carried out at the end of the year.</p>","RATIONALE":"<p>The proposed welfare aggregate for the household survey is defined as the sum of food expenditures (purchase, production, gifts, or material goods) and non-food expenditures (excluding goods listed as gifts and the addition of those goods received as gifts). Due to the lack of suitable data, expenditures on housing and individual durables are not included in the welfare aggregate. The consumption aggregate is further adjusted for the temporary consumer price index (CPI) to correct for differences in price levels in different quarters. The consumption aggregate is also adjusted by the spatial consumer price index (CPI) to correct for differences in price levels across geographic areas and household sizes. For the interim CPI, we use the national total quarterly CPI. For the spatial CPI, we compute the overall Paasche price index using the HBS survey unit values ​​of the reported expenditures on food and selected non-food items</p><p>The absolute poverty line for the HBS survey is determined by the cost of basic needs method (SOP Ravallion, 1994). According to the SOP method, the general poverty line is the sum of two components: the food poverty line and the cash income for non-food consumption. To calculate the food poverty line, we set the average kilocalorie requirement (AKR) of 2,250 kilocalories per person per day, and calculate the minimum cost of one kilocalorie, choosing the bottom three national deciles from 3 to 36 in per capita expenditure as ours.   \"reference group\". To calculate the general poverty line, we define households whose actual expenditure on food is approximately equal to the food poverty line (about 5% of its value), and we calculate their average share of food consumption. The general poverty line is equal to the food poverty line divided by the average share of food consumption</p>","REC_USE_LIM":"<p>The concept of poverty assessment using a national poverty line differs from international poverty estimates. The national poverty level is determined in each country according to the poverty line adopted in a particular country in local currency. These poverty lines have significant differences in value in different countries, depending on their economic development. Thus, the national poverty rate cannot be compared with other countries or with a poverty rate of $1.90 a day. Estimates of the poverty level in the Republic are based on data from a sample survey of households, which is a certain limitation for detailing poverty indicators.</p>","DATA_COMP":"<p>A household and all persons living in it are classified as poor if the average per capita consumption value in the household does not exceed the poverty line. The indicator is calculated as a percentage of the population.</p>","QUALITY_ASSURE":"<p>Poverty economists at the World Bank usually work with the SA as a whole on poverty measurement and analysis through technical assistance activities. The raw data provided by the SA are checked for quality before they are used for further analysis.</p>","COVERAGE":"<p>A comparable time series calculated using a unified methodology has been available since 2013.</p><p>National and subnational level, by type of locality</p>","COMPARABILITY":"<p>Poverty indicators using the national poverty line are not comparable with other countries, although the SA applies the consumption-based poverty calculation method recognized by the international community as one of the standard methods for calculating the poverty rate.</p>","OTHER_DOC":"<p>Poverty line determination method:</p><p>A new national methodology for measuring poverty in Tajikistan was adopted in April 2015 by the Council for Defining Poverty and the Middle Class (Council for Defining Poverty) under the Ministry of Economic Development and Trade. This new approach, based on international best practice in poverty measurement, was developed in collaboration with the World Bank Group with financial support from the UK Department for International Development (DFID). The Council ensures interaction between government bodies and institutions, representatives of academia and donor communities in the development and implementation of a national methodology for determining the level of poverty and the middle class in Tajikistan. The Council includes representatives of the MEDT of the Republic of Tajikistan, TajStat, the Ministry of Finance, the Ministry of Justice, the State Committee for Investments and State Property Management and the Center for Strategic Research under the President of the Republic of Tajikistan. The Council consists of two levels, a top level (responsible for policy) headed by the MEDT of the Republic of Tajikistan and a lower level (technical level) headed by TajStat.</p>","national_metadata_updated_date":"2022-02-11","national_metadata_update_url_text":"2022-02-11: see changes on GitHub","national_metadata_update_url":"https://github.com/Tajstat/sdg-data-tajikistan/commit/a718f8e7c058b08b334ec03b77cb81ed370c4ad0","indicator":"1.2.1","target_id":"1.2","sdg_goal":"1","reporting_status":"complete","indicator_sort_order":"01-02-01"}